images/carritogestionweb/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCAYJKoZIhvcNAQcCoIIG+TCCBvUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzE0MjU1MDE4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNC0yN1QxODo1NTo1OC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDQtMjdUMTg6NTc6NTgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNVMIIDUTCCAjmgAwIBAgIIaVj6BJ4DwKYwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDA0MjMxMzI0NDdaFw0yNjA0MjMxMzI0NDdaMDwx
HzAdBgNVBAMMFkNTUl9LTEVJTkdVU1RBVk9KQVZJRVIxGTAXBgNVBAUTEENVSVQg
MjAyNjc2ODM3ODcwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDa5euZ
6eTqmvQboV/8fboxJcWgcwOHuTOzgzXES2BqIOs+yJHx+WfvIfIFJFJ+5GPuiYZj
W4XTvLbQdX5vY/i3vTq3w2jC6QblQup3b85eFHiG8WQX80tDAD4mtpwv9/GD9CZb
XcjHmLYGQ4ypG1FP8lOtVEvcFBeEITKLErMar7Odvj/qoTNo3zYx5aLhKrPxkB9+
Yza0f++zjzbUlWfzjD2fcMjN2SfHXtbuRIPbRyFeeprCy0zUYqts7HFs/aU5bizq
/twvAVWEylOqnBM7M5iqwjBYL+uxKo0hRxFicEtbCTrDQTEYAQSWf5CZCG+VB2Uf
IfQqrrCbAJZLseN1AgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAU
Kw0vyN9h/QjJThHQNZMEbY5b0G4wHQYDVR0OBBYEFP+TVAkq9TppRufAM7yXWqC2
pWReMA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAYtoUjJKvQv33
SiZqLnpgvQ1lPV1/FvrMbqhsKyUpr6XhCavLP9svimaqq083tklhIOJ+KaIBic8S
bX8QDUGJWX3tu4xIg7OSvUVIkgoC8ud0Y5a+iEnyWnf0NWuoD3PRpLZU8oLjlDJ5
G6J+GyXXFiVaDbKtL72orpgZdOHLro5T6CMrbE7O/45XhtHo6Puv+jb2bjEySSg0
dKE2i6g86elvTj5XT7PkWyr5sFYB2TlX1csaWJaPAiMnCG2M28veB5fWD1aVLLXA
Dt9sarmNvXj4Nj8eMLEjNpOSzXvyTjtWx2hB2H79IMYnT1qgT2Qjdl6gXca9WEPo
gl1ZaG2R3DGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIaVj6BJ4DwKYwDQYJYIZIAWUDBAIB
BQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MjQwNDI3MjE1NzAzWjAvBgkqhkiG9w0BCQQxIgQgUEFeiobZUerKQoM9EgPoCZHF
zV4TQeVQGbQV7LxkDqAweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJ
YIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgIC
AIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZI
hvcNAQEBBQAEggEAYZn6oRUWgGN4OPnXM2LdQDMlRfuShbaOlJZbeGp0AY6nor/r
vjTDLWiL6i+suSI7L10pk9tyvrAupOzfjYvz9Qth9j5+D5Ox0bOgXT3o0FaolIjH
7DiuYpF2Ntq8g872BcBmb9kfYB2f+KK0nzQnpn+ud656g4Q17EYQA8fD6S9pUmgM
WVu0aZk+rz4jZIEmvqOxgYd/LgaenxvFooN9qYM+k9j3OWXpkJNC7+xD3aZHi/3J
71Mh2rvNoEKY1kJ6o+zl48FCejfPy1WjTt8QpqVTa/gucAIaXAcuzX9KHSjve8hH
2ILuoirMRHQgAD5XhC0WDfjHDKcUepuOimCWqg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
